{
    "nieuws": [
        {
            "titel": "Papegaai van Pippi Langkous viert 50ste verjaardag",
            "id": 212,
            "datum": "20/05/2017 • 17:28",
            "categorieen": ["Nieuws", "Dieren", "Vogels"],
            "samenvatting": "Met een klein feestje heeft de dierentuin in Karlsruhe de vijftigste geboortedag van Pippi Langkous-papegaai Rosalinda gevierd. De papegaai speelde in de film Pippi in Taka-Tukaland en is eigenlijk een mannetje dat in het echt Douglas heet.",
            "body": "<p>Met een klein feestje heeft de dierentuin in Karlsruhe de vijftigste geboortedag van Pippi Langkous-papegaai Rosalinda gevierd. De papegaai speelde in de film Pippi in Taka-Tukaland en is eigenlijk een mannetje dat in het echt Douglas heet. <br> De papegaai heeft jaren in het Zweedse Malmö gewoond en is vorig jaar verkast naar Duitsland. Vijftig jaar is uitzonderlijk voor een dergelijke papegaai, laat de dierentuin weten. Pippi Langkous zelf leeft overigens ook nog. Actrice Inger Nilsson, die Langkous vertolkte, is 58.</p>",
            "afbeeldingl": "1047178140.jpg",
            "afbeeldings": "1047178140-1.jpg"
        },
        {
            "titel": "Zeldzaam en eenzaam: lief van slak Jeremy gaat ervandoor met een ander?",
            "id": 210,
            "datum": "20/05/2017 • 11:35",
            "categorieen": ["Nieuws", "Dieren", "Weekdieren"],
            "samenvatting": "Het liefdespad van een slak is al vrij glibberig. Maar dat van Jeremy, een zeldzame tuinslak met een linksgedraaid schild, lijkt helemaal in de soep te draaien. Wetenschappers hadden twee potentiële sekspartners voor de Britse slak gevonden, maar die zijn er nu met elkaar vandoor. Resultaat: 170 kleine slakjes en een eenzame Jeremy.",
            "body": "<p>Het liefdespad van een slak is al vrij glibberig. Maar dat van Jeremy, een zeldzame tuinslak met een linksgedraaid schild, lijkt helemaal in de soep te draaien. Wetenschappers hadden twee potentiële sekspartners voor de Britse slak gevonden, maar die zijn er nu met elkaar vandoor. Resultaat: 170 kleine slakjes en een eenzame Jeremy. <br> Arme Jeremy. Hij is de 'goede vriend' geworden, ook wel de oom van de baby-slakjes die zijn ontstaan uit de ingewikkelde driehoeksverhouding tussen de tuinslakken uit Groot-Brittannië en Spanje. <br> Hoe kon dit gebeuren? Bioloog en Londense slakkenwetenschapper Angus Davison van de universiteit van Nottingham doet onderzoek naar slakken van wie het huisje niet met de klok mee draait, maar ertegenin. Hij wilde bijzondere Jeremy laten paren. Maar omdat slakken seks hebben door langs elkaar heen te glijden, moet dat met een eveneens linksdraaiende rakker. <br> Davison deed daarvoor een oproep bij de Britse omroep BBC. Tot zijn grote verrassing kwam er vanuit Ipswich een telefoontje. Slakkenliefhebster Jade Melton had in haar tuin zo'n zeldzaam exemplaar gevonden. En na een ontmoeting tussen Jeremy en Lefty leken de twee heel tevreden met elkaar te zijn, ook al spatten de vonken er niet direct van af. 'Ze hebben wat geflirt en afgetast, maar meer niet', aldus het baasje van Lefty.</p>",
            "afbeeldingl": "4231643-1.jpg",
            "afbeeldings": "4231643.jpg"
        },
        {
            "titel": "Gif van beet reuzenkwal op Tenerife nog steeds niet weg uit lichaam van Tessa",
            "id": 198,
            "datum": "11/05/2017 • 22:06",
            "categorieen": ["Nieuws", "Dieren", "Weekdieren"],
            "samenvatting": "Drie weken nadat haar zonvakantie op het strand van Tenerife abrupt eindigde na een even pijnlijke als levensgevaarlijke aanvaring met een zogenoemde 'reuzenkwal', kampt Tessa Beumer (24) uit het Nederlandse Dalfsen nog steeds met de naweeën. Ook de felrode striemen op haar arm en hand die ontstonden nadat ze in de meterslange tentakels van het drijvende 'zeebeest' was beland en waardoor het levensbedreigende kwallengif in haar bloed terecht kwam, zijn nog lang niet verdwenen.",
            "body": "<p>Drie weken nadat haar zonvakantie op het strand van Tenerife abrupt eindigde na een even pijnlijke als levensgevaarlijke aanvaring met een zogenoemde 'reuzenkwal', kampt Tessa Beumer (24) uit het Nederlandse Dalfsen nog steeds met de naweeën. Ook de felrode striemen op haar arm en hand die ontstonden nadat ze in de meterslange tentakels van het drijvende 'zeebeest' was beland en waardoor het levensbedreigende kwallengif in haar bloed terecht kwam, zijn nog lang niet verdwenen. <br>'Langzaam maar zeker worden de wonden wel wat kleiner en verkleuren ze van fel rood naar meer roze, maar nog steeds kan niemand me vertellen of ze op den duur ook helemaal verdwijnen. Ik moet er dus rekening mee houden dat de kwal en het gif blijvende littekens veroorzaken', zo maakte Tessa de voorlopige balans op van het bizarre avontuur in het warme zeewater van het Canarische eiland. <br> Terugkijkend beseft de 24-jarige vrouw steeds maar weer hoeveel 'geluk' ze heeft gehad. 'Ik weet nu wat er in het slechtste geval met me had kunnen gebeuren. Dus ben ik al blij dat ik het kan navertellen. Naast het zichtbare letsel op m'n arm viel ik me verder ook nog lang niet de oude'. Aan het werk gaan of sporten lukt Tessa nog niet. 'Zomaar pijnsteken, hoofdpijn, sneller moe, dan weer misselijk, hartkloppingen zelfs of ineens trillende spieren'. <br> Volgens de medici heeft het gif van het Portugese Oorlogsschip, zoals het beest wordt genoemd, voor een flinke aanslag op haar zenuwstelstel gezorgd. 'Een kurkdroge mond ook, maar dat schijnt dan weer te komen omdat het gif voor een hoog gehalte kalium in je bloed zorgt. Bloedtesten en een hartfilmpje lieten gelukkig niets verontrustends zien. Daar moet ik natuurlijk op vertrouwen, maar geruststellend is het allemaal niet. Helemaal niet als je zelf voelt dat het niet snel opknapt. Dat maakt je toch weer onzeker en knaagt aan m'n geloof in een goede afloop'.</p>",
            "afbeeldingl": "4105804405-1.jpg",
            "afbeeldings": "4105804405.jpg"
        }
    ]
}
